{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|begin_of_sequence|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|end_of_sequence|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|semantic|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|mel|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|reserve_0|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|reserve_1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|begin_of_sequence|>": 0,
      "<|end_of_sequence|>": 1,
      "<|pad|>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "<|semantic|>": 5,
      "<|mel|>": 6,
      "<|phoneme_start|>": 7,
      "<|phoneme_end|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "Ă": 199,
      "ă": 200,
      "Ą": 201,
      "ą": 202,
      "Ć": 203,
      "ć": 204,
      "Ĉ": 205,
      "ĉ": 206,
      "Ċ": 207,
      "ċ": 208,
      "Č": 209,
      "č": 210,
      "Ď": 211,
      "ď": 212,
      "Đ": 213,
      "đ": 214,
      "Ē": 215,
      "ē": 216,
      "Ĕ": 217,
      "ĕ": 218,
      "Ė": 219,
      "ė": 220,
      "Ę": 221,
      "ę": 222,
      "Ě": 223,
      "ě": 224,
      "Ĝ": 225,
      "ĝ": 226,
      "Ğ": 227,
      "ğ": 228,
      "Ġ": 229,
      "ġ": 230,
      "Ģ": 231,
      "ģ": 232,
      "Ĥ": 233,
      "ĥ": 234,
      "Ħ": 235,
      "ħ": 236,
      "Ĩ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "Ĭ": 241,
      "ĭ": 242,
      "Į": 243,
      "į": 244,
      "İ": 245,
      "ı": 246,
      "Ĳ": 247,
      "ĳ": 248,
      "Ĵ": 249,
      "ĵ": 250,
      "Ķ": 251,
      "ķ": 252,
      "ĸ": 253,
      "Ĺ": 254,
      "ĺ": 255,
      "Ļ": 256,
      "ļ": 257,
      "Ľ": 258,
      "ľ": 259,
      "Ŀ": 260,
      "ŀ": 261,
      "Ł": 262,
      "ł": 263,
      "Ń": 264,
      "ãģ": 265,
      "Ġt": 266,
      "ä¸": 267,
      "ï¼": 268,
      "he": 269,
      "ãĤ": 270,
      "Ġa": 271,
      "ãĢ": 272,
      "ï¼Į": 273,
      "ãĢĤ": 274,
      "in": 275,
      "Ġthe": 276,
      "Ġs": 277,
      "Ġw": 278,
      "çļ": 279,
      "çļĦ": 280,
      "Ġo": 281,
      "äº": 282,
      "re": 283,
      "ä»": 284,
      "ãĥ": 285,
      "æĺ": 286,
      "nd": 287,
      "è¿": 288,
      "æĺ¯": 289,
      "ha": 290,
      "er": 291,
      "Ġb": 292,
      "æĪ": 293,
      "ou": 294,
      "Ġm": 295,
      "Ġi": 296,
      "Ġc": 297,
      "æľ": 298,
      "ä½": 299,
      "Ġf": 300,
      "å°": 301,
      "å¤": 302,
      "æĪĳ": 303,
      "ed": 304,
      "en": 305,
      "on": 306,
      "ä¸Ģ": 307,
      "Ġof": 308,
      "åı": 309,
      "Ġto": 310,
      "ä¸ª": 311,
      "ä¹": 312,
      "ing": 313,
      "è¿Ļ": 314,
      "ãģĦ": 315,
      "åĲ": 316,
      "Ġand": 317,
      "hi": 318,
      "or": 319,
      "Ġp": 320,
      "Ġd": 321,
      "ãģ®": 322,
      "å®": 323,
      "es": 324,
      "å°±": 325,
      "it": 326,
      "ll": 327,
      "Ġl": 328,
      "Ġin": 329,
      "åĪ": 330,
      "è¯": 331,
      "åħ": 332,
      "ar": 333,
      "an": 334,
      "ãģ§": 335,
      "as": 336,
      "äºĨ": 337,
      "at": 338,
      "åľ": 339,
      "Ġhe": 340,
      "ãģ¦": 341,
      "ä¸į": 342,
      "Ġn": 343,
      "ä½ł": 344,
      "ãģĹ": 345,
      "æľī": 346,
      "ãģĻ": 347,
      "Ġg": 348,
      "ãģ¨": 349,
      "ãģŁ": 350,
      "Ġha": 351,
      "om": 352,
      "ä»ĸ": 353,
      "hat": 354,
      "å¾": 355,
      "åĳ": 356,
      "ãģ«": 357,
      "æĿ": 358,
      "st": 359,
      "éĤ": 360,
      "ãģª": 361,
      "åĽ": 362,
      "æĹ": 363,
      "Ġbe": 364,
      "éĤ£": 365,
      "ãģ¾": 366,
      "le": 367,
      "åľ¨": 368,
      "äºº": 369,
      "æī": 370,
      "ãģ£": 371,
      "Ġe": 372,
      "ãģĮ": 373,
      "Ġy": 374,
      "çĶ": 375,
      "ĥ½": 376,
      "Ġhi": 377,
      "ot": 378,
      "ow": 379,
      "ãģĭ": 380,
      "ãģ¯": 381,
      "ãģĨ": 382,
      "ä¼": 383,
      "å¥": 384,
      "ve": 385,
      "ut": 386,
      "Ġthat": 387,
      "åķ": 388,
      "è¯´": 389,
      "se": 390,
      "å¯": 391,
      "ä»¬": 392,
      "ï¼Ł": 393,
      "ãĤĭ": 394,
      "åŃ": 395,
      "ãĤĵ": 396,
      "ç»": 397,
      "Ġit": 398,
      "è¿Ļä¸ª": 399,
      "Ġyou": 400,
      "ld": 401,
      "ce": 402,
      "Ġre": 403,
      "è¦": 404,
      "ent": 405,
      "åķĬ": 406,
      "ly": 407,
      "ãĢģ": 408,
      "ri": 409,
      "ãĤĴ": 410,
      "ãģĵ": 411,
      "æĿ¥": 412,
      "Ġon": 413,
      "ion": 414,
      "gh": 415,
      "ä¹Ī": 416,
      "Ġwas": 417,
      "al": 418,
      "å°±æĺ¯": 419,
      "çľ": 420,
      "åį": 421,
      "å¤§": 422,
      "æĢ": 423,
      "Ġu": 424,
      "ch": 425,
      "è§": 426,
      "æĸ": 427,
      "èĢ": 428,
      "id": 429,
      "ay": 430,
      "å¹": 431,
      "et": 432,
      "åİ": 433,
      "å¯¹": 434,
      "ver": 435,
      "éĩ": 436,
      "åĲİ": 437,
      "Ġwe": 438,
      "è®": 439,
      "ãĤĮ": 440,
      "å¸": 441,
      "Ġfor": 442,
      "åĩ": 443,
      "ãĤĤ": 444,
      "å·": 445,
      "Ġth": 446,
      "æĥ": 447,
      "ä»¥": 448,
      "åĬ": 449,
      "ith": 450,
      "è¦ģ": 451,
      "ãĤī": 452,
      "ä¼ļ": 453,
      "ä¸Ĭ": 454,
      "Ġst": 455,
      "Ġis": 456,
      "åĪ°": 457,
      "ä¸Ģä¸ª": 458,
      "å¼": 459,
      "æ²": 460,
      "Ġas": 461,
      "ro": 462,
      "çĦ": 463,
      "ir": 464,
      "å¥½": 465,
      "ãģ§ãģĻ": 466,
      "åĨ": 467,
      "Ġwith": 468,
      "is": 469,
      "å½": 470,
      "ct": 471,
      "ä¹Ł": 472,
      "Ġh": 473,
      "ãĤĬ": 474,
      "æł": 475,
      "æĹ¶": 476,
      "åĵ": 477,
      "å¿": 478,
      "ur": 479,
      "çĦ¶": 480,
      "Ġhis": 481,
      "ad": 482,
      "and": 483,
      "éĿ": 484,
      "ght": 485,
      "ãĥ¼": 486,
      "ä¸º": 487,
      "åı¯": 488,
      "çĽ": 489,
      "åº": 490,
      "åĳ¢": 491,
      "ç§": 492,
      "æĪĳä»¬": 493,
      "ic": 494,
      "èĥ½": 495,
      "çİ": 496,
      "ãģ£ãģ¦": 497,
      "éģ": 498,
      "æĬ": 499,
      "éĢ": 500,
      "Ġan": 501,
      "èĩ": 502,
      "éĥ½": 503,
      "èµ": 504,
      "the": 505,
      "å¾Ĺ": 506,
      "æĦ": 507,
      "è¡": 508,
      "Ġnot": 509,
      "ãģķ": 510,
      "åİ»": 511,
      "am": 512,
      "æŃ": 513,
      "å®¶": 514,
      "ä¸Ń": 515,
      "ke": 516,
      "éĹ": 517,
      "æ²¡": 518,
      "æ¯": 519,
      "ãģĤ": 520,
      "ãģĿ": 521,
      "Ġhad": 522,
      "ãģ¾ãģĻ": 523,
      "è¿ĺ": 524,
      "åŃĲ": 525,
      "oo": 526,
      "å¤ļ": 527,
      "Ġse": 528,
      "å¦": 529,
      "Ġat": 530,
      "ould": 531,
      "åĢ": 532,
      "çľĭ": 533,
      "åĩº": 534,
      "è·": 535,
      "çī": 536,
      "å¾Ī": 537,
      "Ġli": 538,
      "ãģı": 539,
      "æķ": 540,
      "ra": 541,
      "ter": 542,
      "Ġher": 543,
      "ãģĹãģŁ": 544,
      "ãģį": 545,
      "äºĭ": 546,
      "ãģł": 547,
      "Ġk": 548,
      "his": 549,
      "æ°": 550,
      "èĩª": 551,
      "æīĢ": 552,
      "è¾": 553,
      "ãĥ³": 554,
      "ä»Ģ": 555,
      "Ġme": 556,
      "ä¸ĭ": 557,
      "åĽ½": 558,
      "å¹´": 559,
      "çĶŁ": 560,
      "ãĤĪ": 561,
      "ä»Ģä¹Ī": 562,
      "Ġso": 563,
      "åī": 564,
      "åģ": 565,
      "all": 566,
      "Ġsu": 567,
      "ill": 568,
      "ain": 569,
      "å®ŀ": 570,
      "çĦ¶åĲİ": 571,
      "åĴ": 572,
      "å¤©": 573,
      "ore": 574,
      "ãģĹãģ¦": 575,
      "ess": 576,
      "æĭ": 577,
      "æĶ": 578,
      "æł·": 579,
      "Ġwhi": 580,
      "åĮ": 581,
      "è¿ĩ": 582,
      "Ġde": 583,
      "å½ĵ": 584,
      "Ġhim": 585,
      "ãģĳ": 586,
      "è§ī": 587,
      "ãģ©": 588,
      "Ġhave": 589,
      "ãģŃ": 590,
      "ho": 591,
      "red": 592,
      "çĤ": 593,
      "æĥ³": 594,
      "ck": 595,
      "éĩĮ": 596,
      "il": 597,
      "çĿ": 598,
      "im": 599,
      "æŀ": 600,
      "Ġshe": 601,
      "Ġfr": 602,
      "Ġby": 603,
      "Ġsa": 604,
      "ãģ¡": 605,
      "çİ°": 606,
      "Ġthis": 607,
      "äºĽ": 608,
      "æ³": 609,
      "Ġbut": 610,
      "ome": 611,
      "Ġj": 612,
      "ç§į": 613,
      "Ġall": 614,
      "Ġthey": 615,
      "çŁ": 616,
      "Ġdo": 617,
      "pp": 618,
      "Ġne": 619,
      "å°ı": 620,
      "æİ": 621,
      "éĤ£ä¸ª": 622,
      "åħ¶": 623,
      "her": 624,
      "åĽł": 625,
      "æĮ": 626,
      "éĿ¢": 627,
      "Ġcon": 628,
      "æľ¬": 629,
      "åĢĻ": 630,
      "ä½Ĩ": 631,
      "éĻ": 632,
      "æĸ¹": 633,
      "ul": 634,
      "å±": 635,
      "æ¬": 636,
      "ge": 637,
      "Ġmy": 638,
      "ä¿": 639,
      "éĽ": 640,
      "th": 641,
      "çĤ¹": 642,
      "ãģĬ": 643,
      "Ġv": 644,
      "æĹ¥": 645,
      "qu": 646,
      "æĻ": 647,
      "éģĵ": 648,
      "Ġor": 649,
      "æĹ¶åĢĻ": 650,
      "Ġwhe": 651,
      "çĻ": 652,
      "åĪĨ": 653,
      "åīį": 654,
      "ation": 655,
      "ãģ£ãģŁ": 656,
      "Ġfrom": 657,
      "è°": 658,
      "æ²¡æľī": 659,
      "us": 660,
      "çĿĢ": 661,
      "ä¹ĭ": 662,
      "ãģĦãģĨ": 663,
      "ä»Ĭ": 664,
      "est": 665,
      "è·Ł": 666,
      "pe": 667,
      "å¦Ĥ": 668,
      "æľĢ": 669,
      "ight": 670,
      "Ġwhich": 671,
      "Ġup": 672,
      "Ġex": 673,
      "Ġare": 674,
      "çĪ": 675,
      "è¡Į": 676,
      "ust": 677,
      "ãģĭãĤī": 678,
      "ant": 679,
      "åĲ§": 680,
      "Ġone": 681,
      "è§īå¾Ĺ": 682,
      "é¢": 683,
      "åĽłä¸º": 684,
      "å¿ĥ": 685,
      "Ġgo": 686,
      "ãĤ¹": 687,
      "æĥħ": 688,
      "æµ": 689,
      "ãĥ¼ãĥ": 690,
      "ãģĪ": 691,
      "ers": 692,
      "Ġwere": 693,
      "ble": 694,
      "åĹ": 695,
      "Ġal": 696,
      "nt": 697,
      "å§": 698,
      "çŁ¥": 699,
      "res": 700,
      "åĴĮ": 701,
      "æ¯Ķ": 702,
      "ãĤĦ": 703,
      "åľ°": 704,
      "Ġr": 705,
      "ous": 706,
      "åģļ": 707,
      "æĽ": 708,
      "Ġkn": 709,
      "è´": 710,
      "if": 711,
      "èĢħ": 712,
      "åĳĥ": 713,
      "Ġwho": 714,
      "ãģªãģĦ": 715,
      "åĹ¯": 716,
      "çĲ": 717,
      "very": 718,
      "ãģ¾ãģĹãģŁ": 719,
      "è¯Ŀ": 720,
      "Ġthere": 721,
      "ç»ı": 722,
      "ç»Ļ": 723,
      "æīĢä»¥": 724,
      "æ´": 725,
      "Ġman": 726,
      "åįģ": 727,
      "out": 728,
      "åĥ": 729,
      "åĽŀ": 730,
      "å·±": 731,
      "um": 732,
      "å¼Ģ": 733,
      "åĦ": 734,
      "æĦŁ": 735,
      "art": 736,
      "æ¸": 737,
      "ä¸įæĺ¯": 738,
      "ind": 739,
      "ol": 740,
      "åħ¶å®ŀ": 741,
      "çľŁ": 742,
      "ard": 743,
      "èĩªå·±": 744,
      "Ġab": 745,
      "Ġsh": 746,
      "ç¬": 747,
      "Ġno": 748,
      "åıĳ": 749,
      "Ġcom": 750,
      "our": 751,
      "æĪĲ": 752,
      "æīĭ": 753,
      "ãģĵãģ¨": 754,
      "Ġthem": 755,
      "åŃ¦": 756,
      "te": 757,
      "Ġwor": 758,
      "å¸¸": 759,
      "Ġfe": 760,
      "ï¼ģ": 761,
      "åı¯ä»¥": 762,
      "æĦı": 763,
      "çĶ¨": 764,
      "å®ļ": 765,
      "fe": 766,
      "ate": 767,
      "Ġsaid": 768,
      "ï¼ĳ": 769,
      "èµ·": 770,
      "æŀľ": 771,
      "ç¾": 772,
      "ä»ĸä»¬": 773,
      "ä½Ĩæĺ¯": 774,
      "ä½ľ": 775,
      "çº": 776,
      "ame": 777,
      "Ġwhat": 778,
      "Ġle": 779,
      "åı¯èĥ½": 780,
      "éķ": 781,
      "os": 782,
      "åĦ¿": 783,
      "ãĤ¤": 784,
      "åĪ«": 785,
      "ong": 786,
      "ç«": 787,
      "äºĮ": 788,
      "Ġwould": 789,
      "one": 790,
      "è½": 791,
      "èĢĮ": 792,
      "æĬĬ": 793,
      "ãģķãĤĵ": 794,
      "æĢĿ": 795,
      "çķ": 796,
      "lf": 797,
      "ood": 798,
      "ãģĦãģ¾ãģĻ": 799,
      "éĺ": 800,
      "Ġout": 801,
      "Ġtheir": 802,
      "ound": 803,
      "un": 804,
      "çŃ": 805,
      "ä¸ī": 806,
      "han": 807,
      "Ġpro": 808,
      "ive": 809,
      "la": 810,
      "ist": 811,
      "ãĤĵãģ§ãģĻ": 812,
      "åĥı": 813,
      "ãģ¤": 814,
      "ast": 815,
      "èĤ": 816,
      "ãĤģ": 817,
      "ãĤı": 818,
      "to": 819,
      "è¨": 820,
      "èĢģ": 821,
      "è¶": 822,
      "ãģ¨ãģĦãģĨ": 823,
      "éĥ": 824,
      "èĬ": 825,
      "çļĦæĹ¶åĢĻ": 826,
      "li": 827,
      "é£": 828,
      "ven": 829,
      "ãĤĥ": 830,
      "éļ": 831,
      "ther": 832,
      "çİ°åľ¨": 833,
      "ak": 834,
      "Ġwill": 835,
      "Ġwhen": 836,
      "æ±": 837,
      "é«": 838,
      "ough": 839,
      "Ġif": 840,
      "em": 841,
      "è¿Ļæł·": 842,
      "Ġcan": 843,
      "åħ¨": 844,
      "ç®": 845,
      "åĸ": 846,
      "ãĥĪ": 847,
      "Ġknow": 848,
      "äºİ": 849,
      "éĸ": 850,
      "é«ĺ": 851,
      "ity": 852,
      "ï¼Ĳ": 853,
      "æĢİ": 854,
      "we": 855,
      "ook": 856,
      "ä¾": 857,
      "ort": 858,
      "op": 859,
      "èģ": 860,
      "é¡": 861,
      "Ġbeen": 862,
      "ãĥĥ": 863,
      "éĹ®": 864,
      "çŁ¥éģĵ": 865,
      "çĽ®": 866,
      "åĺ": 867,
      "çī¹": 868,
      "æ³ķ": 869,
      "ry": 870,
      "éĹ´": 871,
      "å¤§å®¶": 872,
      "çĲĨ": 873,
      "¥¿": 874,
      "ally": 875,
      "Ġfa": 876,
      "æĢİä¹Ī": 877,
      "åĲ¬": 878,
      "ãģ¿": 879,
      "ãģĺ": 880,
      "åıª": 881,
      "ä¸¤": 882,
      "Ġyour": 883,
      "è¥¿": 884,
      "éĿŀ": 885,
      "ig": 886,
      "reat": 887,
      "ä½ĵ": 888,
      "pt": 889,
      "æĺİ": 890,
      "åĿ": 891,
      "èº": 892,
      "ãĥ©": 893,
      "åĲĮ": 894,
      "Ġar": 895,
      "Ġlike": 896,
      "åĲĹ": 897,
      "ãĤĩ": 898,
      "au": 899,
      "éĥ¨": 900,
      "å¥³": 901,
      "itt": 902,
      "Ġsp": 903,
      "æĸ°": 904,
      "å¤ĸ": 905,
      "Ġqu": 906,
      "è¢": 907,
      "Ġtw": 908,
      "Ġri": 909,
      "åĬĽ": 910,
      "ãĥª": 911,
      "Ġun": 912,
      "ost": 913,
      "åŁ": 914,
      "Ġmore": 915,
      "ï¼Ĵ": 916,
      "ure": 917,
      "è®©": 918,
      "æīĵ": 919,
      "ake": 920,
      "Ġro": 921,
      "æģ": 922,
      "åħĪ": 923,
      "åĭ": 924,
      "æŃ£": 925,
      "ä¸»": 926,
      "ç½": 927,
      "ç¾İ": 928,
      "Ġtim": 929,
      "Ġag": 930,
      "Ġsome": 931,
      "ãĤ¢": 932,
      "ine": 933,
      "ãĤ¯": 934,
      "åĨį": 935,
      "æĢ§": 936,
      "ç¬¬": 937,
      "å£": 938,
      "ci": 939,
      "own": 940,
      "Ġen": 941,
      "å¤ª": 942,
      "ç©": 943,
      "ãĥ«": 944,
      "æı": 945,
      "æ¬¡": 946,
      "ä¸ľ": 947,
      "Ġabout": 948,
      "de": 949,
      "åħ¥": 950,
      "self": 951,
      "åĲĪ": 952,
      "ãģĵãģ®": 953,
      "å®ĥ": 954,
      "ãģĻãĤĭ": 955,
      "åħ¬": 956,
      "ä»İ": 957,
      "ç´": 958,
      "ãģĦãĤĭ": 959,
      "Ġam": 960,
      "ä¸ĢäºĽ": 961,
      "åħ³": 962,
      "Ġany": 963,
      "Ġaf": 964,
      "èº«": 965,
      "ç¥": 966,
      "æĪĳè§īå¾Ĺ": 967,
      "ment": 968,
      "hed": 969,
      "ãģĽ": 970,
      "éķ¿": 971,
      "éĴ": 972,
      "Ġus": 973,
      "è®²": 974,
      "ink": 975,
      "åĬ¨": 976,
      "Ġcould": 977,
      "æĤ": 978,
      "çĽ¸": 979,
      "ç¤": 980,
      "ç¨": 981,
      "ãĤį": 982,
      "åº¦": 983,
      "éĩį": 984,
      "Ġinto": 985,
      "è¾¹": 986,
      "çµ": 987,
      "æľĪ": 988,
      "åł": 989,
      "ose": 990,
      "çĽ´": 991,
      "Ġthen": 992,
      "ord": 993,
      "æŁ": 994,
      "å¦Ĥæŀľ": 995,
      "éĤ£ä¹Ī": 996,
      "è¦ĭ": 997,
      "è¿Ļç§į": 998,
      "æĪĸ": 999,
      "ãģĿãģĨ": 1000,
      "ag": 1001,
      "è¢«": 1002,
      "ond": 1003,
      "éĿŀå¸¸": 1004,
      "ãģĶ": 1005,
      "el": 1006,
      "èĭ": 1007,
      "æĽ´": 1008,
      "Ġother": 1009,
      "åĺĽ": 1010,
      "but": 1011,
      "ings": 1012,
      "èĦ": 1013,
      "é¢ĺ": 1014,
      "ä½ķ": 1015,
      "å¾Īå¤ļ": 1016,
      "ack": 1017,
      "Ġte": 1018,
      "Ġvery": 1019,
      "ies": 1020,
      "Ġpe": 1021,
      "hing": 1022,
      "èµ°": 1023,
      "ence": 1024,
      "Ġim": 1025,
      "èĪ": 1026,
      "ass": 1027,
      "å·²": 1028,
      "Ġour": 1029,
      "è¿ĺæĺ¯": 1030,
      "ved": 1031,
      "Ġtime": 1032,
      "é¦": 1033,
      "åĳĢ": 1034,
      "Ġdid": 1035,
      "åıĭ": 1036,
      "èī": 1037,
      "cc": 1038,
      "åºĶ": 1039,
      "per": 1040,
      "so": 1041,
      "Ġnow": 1042,
      "Ġtr": 1043,
      "Ġcl": 1044,
      "æ´»": 1045,
      "ãģĦãģ¦": 1046,
      "Ġthan": 1047,
      "æīį": 1048,
      "way": 1049,
      "ä»£": 1050,
      "è¿Ľ": 1051,
      "ä½į": 1052,
      "ãģĵãĤĮ": 1053,
      "æ®": 1054,
      "ie": 1055,
      "Ġsha": 1056,
      "åĵİ": 1057,
      "æį": 1058,
      "çģ": 1059,
      "ree": 1060,
      "are": 1061,
      "åĨħ": 1062,
      "Ġhas": 1063,
      "åıĪ": 1064,
      "ãģĦãģŁ": 1065,
      "éŁ": 1066,
      "ice": 1067,
      "å®Į": 1068,
      "åĬł": 1069,
      "æİ¥": 1070,
      "able": 1071,
      "ä»ĸçļĦ": 1072,
      "éĢļ": 1073,
      "Ġad": 1074,
      "ab": 1075,
      "Ġsay": 1076,
      "å§ĭ": 1077,
      "Ġsee": 1078,
      "ove": 1079,
      "å°ĳ": 1080,
      "äºĶ": 1081,
      "æ¥": 1082,
      "Ġgr": 1083,
      "ance": 1084,
      "Ġbo": 1085,
      "ä¿¡": 1086,
      "ction": 1087,
      "å¤´": 1088,
      "ide": 1089,
      "fore": 1090,
      "åı«": 1091,
      "Ġlook": 1092,
      "Ġover": 1093,
      "è¡¨": 1094,
      "Ġdis": 1095,
      "Ġhow": 1096,
      "çĹ": 1097,
      "æĻĤ": 1098,
      "è§£": 1099,
      "Ġbr": 1100,
      "ç³": 1101,
      "ãģ«ãģª": 1102,
      "ty": 1103,
      "ep": 1104,
      "æľŁ": 1105,
      "urn": 1106,
      "ars": 1107,
      "other": 1108,
      "Ġcha": 1109,
      "çī©": 1110,
      "ittle": 1111,
      "ãĤ·": 1112,
      "çļĦäºº": 1113,
      "çļĦè¯Ŀ": 1114,
      "ãĤĮãģ¦": 1115,
      "å·¥": 1116,
      "è¨Ģ": 1117,
      "ought": 1118,
      "çŃī": 1119,
      "ade": 1120,
      "åĩł": 1121,
      "ãĤ¿": 1122,
      "æľº": 1123,
      "Ġlittle": 1124,
      "åĪļ": 1125,
      "è¿ĻäºĽ": 1126,
      "æĸĩ": 1127,
      "èĥ": 1128,
      "çĸ": 1129,
      "èª": 1130,
      "æ¼": 1131,
      "çĶµ": 1132,
      "éĶ": 1133,
      "Ġper": 1134,
      "éĥ½æĺ¯": 1135,
      "ãģĤãĤĭ": 1136,
      "Ġye": 1137,
      "è§ģ": 1138,
      "nder": 1139,
      "Ġtwo": 1140,
      "wn": 1141,
      "åĲį": 1142,
      "éľ": 1143,
      "è¯¥": 1144,
      "çľŁçļĦ": 1145,
      "Ġday": 1146,
      "æ°´": 1147,
      "Ġjust": 1148,
      "ä¸ĸ": 1149,
      "å·²ç»ı": 1150,
      "Ġthink": 1151,
      "ãģ§ãģ¯": 1152,
      "ãĥ³ãĥ": 1153,
      "åıĹ": 1154,
      "Ġagain": 1155,
      "åĽĽ": 1156,
      "Ġgreat": 1157,
      "æĶ¾": 1158,
      "å¹³": 1159,
      "ç¦": 1160,
      "ä¸ļ": 1161,
      "Ġpo": 1162,
      "éħ": 1163,
      "æĪĸèĢħ": 1164,
      "çĬ": 1165,
      "ãĤĪãģĨ": 1166,
      "Ġpl": 1167,
      "ber": 1168,
      "ãĢį": 1169,
      "ï¼ĵ": 1170,
      "åĲĥ": 1171,
      "ä¹Łæĺ¯": 1172,
      "è¿Ļä¹Ī": 1173,
      "ä»¶": 1174,
      "å¸Ĥ": 1175,
      "ãĢĮ": 1176,
      "Ġpr": 1177,
      "åıį": 1178,
      "ud": 1179,
      "ving": 1180,
      "ä¸ľè¥¿": 1181,
      "å®ī": 1182,
      "Ġbec": 1183,
      "çļĦä¸Ģä¸ª": 1184,
      "åı°": 1185,
      "ves": 1186,
      "çĪ±": 1187,
      "ress": 1188,
      "è¿ĺæľī": 1189,
      "Ġtoo": 1190,
      "çĻ½": 1191,
      "æĹł": 1192,
      "ac": 1193,
      "ire": 1194,
      "Ġonly": 1195,
      "æĪĳå°±": 1196,
      "ä¸Ģä¸ĭ": 1197,
      "æ°Ĺ": 1198,
      "å½±": 1199,
      "åŃ©": 1200,
      "çĶ·": 1201,
      "ount": 1202,
      "age": 1203,
      "Ġapp": 1204,
      "çļĦè¿Ļä¸ª": 1205,
      "æħ": 1206,
      "æ¶": 1207,
      "åĮĸ": 1208,
      "Ġshould": 1209,
      "åİŁ": 1210,
      "ish": 1211,
      "æ¬¢": 1212,
      "ue": 1213,
      "çĻ¾": 1214,
      "é©": 1215,
      "æ·": 1216,
      "ked": 1217,
      "ãĤ«": 1218,
      "éĩĳ": 1219,
      "èĬĤ": 1220,
      "ä¸ŃåĽ½": 1221,
      "ãģĿãģ®": 1222,
      "Ġgood": 1223,
      "çĥ": 1224,
      "æĴ": 1225,
      "ãĥŃ": 1226,
      "æ¯ı": 1227,
      "Ġhand": 1228,
      "Ġpart": 1229,
      "Ġafter": 1230,
      "ä½łä»¬": 1231,
      "ãĤĬãģ¾ãģĻ": 1232,
      "çĭ": 1233,
      "Ġco": 1234,
      "ans": 1235,
      "å¦Ī": 1236,
      "Ġdown": 1237,
      "Ġfl": 1238,
      "éĹ®é¢ĺ": 1239,
      "ary": 1240,
      "æľĭ": 1241,
      "æĮģ": 1242,
      "è¿ĳ": 1243,
      "èŃ": 1244,
      "Ġway": 1245,
      "è±": 1246,
      "Ġthr": 1247,
      "æµ·": 1248,
      "è¾ĥ": 1249,
      "å¸Ī": 1250,
      "ãĤĵãģª": 1251,
      "äºĭæĥħ": 1252,
      "æĪĳçļĦ": 1253,
      "Ġevery": 1254,
      "åıĺ": 1255,
      "å²": 1256,
      "æ°ĳ": 1257,
      "Ġupon": 1258,
      "çī¹åĪ«": 1259,
      "ãģ°": 1260,
      "ather": 1261,
      "Ġoff": 1262,
      "å¯¹å¯¹": 1263,
      "ãģĿãĤĮ": 1264,
      "Ġfir": 1265,
      "ä¸ĩ": 1266,
      "ite": 1267,
      "éĴ±": 1268,
      "pl": 1269,
      "ated": 1270,
      "æľĭåıĭ": 1271,
      "ach": 1272,
      "åĸľ": 1273,
      "ãĤĩãģĨ": 1274,
      "é»": 1275,
      "uch": 1276,
      "Ġpre": 1277,
      "çł": 1278,
      "åľº": 1279,
      "æ¡": 1280,
      "Ġbl": 1281,
      "ãĥ¬": 1282,
      "ä»Ĭå¤©": 1283,
      "çı": 1284,
      "Ġthese": 1285,
      "éĸĵ": 1286,
      "Ġget": 1287,
      "Ġwell": 1288,
      "ä¸Ķ": 1289,
      "Ġbefore": 1290,
      "ä½łçļĦ": 1291,
      "ç¡": 1292,
      "ĠI": 1293,
      "ãģ£ãģ¨": 1294,
      "Ġwhere": 1295,
      "Ġits": 1296,
      "è£": 1297,
      "Ġsc": 1298,
      "èĲ": 1299,
      "ä¹ĭåĲİ": 1300,
      "å¢": 1301,
      "ft": 1302,
      "Ġmay": 1303,
      "ç±": 1304,
      "ople": 1305,
      "èĻ": 1306,
      "æķ°": 1307,
      "æ¯Ķè¾ĥ": 1308,
      "ç»ĵ": 1309,
      "ful": 1310,
      "çķĮ": 1311,
      "ause": 1312,
      "Ġmade": 1313,
      "bl": 1314,
      "ren": 1315,
      "åħ«": 1316,
      "å±±": 1317,
      "è½¦": 1318,
      "ç³»": 1319,
      "åĵģ": 1320,
      "æī¾": 1321,
      "æıĲ": 1322,
      "åĲĳ": 1323,
      "ull": 1324,
      "The": 1325,
      "åĵ¦": 1326,
      "æķĻ": 1327,
      "åĩºæĿ¥": 1328,
      "ps": 1329,
      "Ġlong": 1330,
      "åı£": 1331,
      "od": 1332,
      "éŁ³": 1333,
      "ãĥ¡": 1334,
      "Ġback": 1335,
      "ness": 1336,
      "Ġunder": 1337,
      "ãĤĵãģł": 1338,
      "Ġpeople": 1339,
      "è®¤": 1340,
      "ãģ§ãĤĤ": 1341,
      "å¼Ģå§ĭ": 1342,
      "éª": 1343,
      "Ġspe": 1344,
      "ç²": 1345,
      "æĹ¥æľ¬": 1346,
      "ward": 1347,
      "å¥¹": 1348,
      "Ġmr": 1349,
      "be": 1350,
      "Ġmuch": 1351,
      "Ġfirst": 1352,
      "Ġhere": 1353,
      "åĪ°äºĨ": 1354,
      "ãģ»": 1355,
      "ãģĺãĤĥ": 1356,
      "å¿«": 1357,
      "æĹ¶éĹ´": 1358,
      "åĲĦ": 1359,
      "ãĤĮãģŁ": 1360,
      "åºĶè¯¥": 1361,
      "Ġeven": 1362,
      "Ġrem": 1363,
      "Ġra": 1364,
      "æŃ»": 1365,
      "éĩĮéĿ¢": 1366,
      "Ġsm": 1367,
      "åĵª": 1368,
      "ãģ¡ãĤĥ": 1369,
      "ãģ§ãģĻãģŃ": 1370,
      "ãģļ": 1371,
      "ç«ĭ": 1372,
      "for": 1373,
      "ff": 1374,
      "ãģ¨æĢĿ": 1375,
      "Ġcome": 1376,
      "ãĤĮãĤĭ": 1377,
      "ãģĳãģ©": 1378,
      "åıĸ": 1379,
      "æĶ¿": 1380,
      "ä¹Ŀ": 1381,
      "Ġrec": 1382,
      "åĪ©": 1383,
      "ãĤ¸": 1384,
      "Ġcomp": 1385,
      "Ġmar": 1386,
      "åĳĬ": 1387,
      "ions": 1388,
      "åĪ¶": 1389,
      "ä½ı": 1390,
      "Ġbet": 1391,
      "å¤Ł": 1392,
      "ãĥķ": 1393,
      "è©": 1394,
      "orn": 1395,
      "èį": 1396,
      "hy": 1397,
      "è¿Ļæĺ¯": 1398,
      "åĮĹ": 1399,
      "Ġcont": 1400,
      "Ġdon": 1401,
      "ãģĹãģĦ": 1402,
      "Ġres": 1403,
      "Ġnever": 1404,
      "è®°": 1405,
      "Ġfo": 1406,
      "ãģ®ãģ¯": 1407,
      "Ġold": 1408,
      "è¶Ĭ": 1409,
      "Ġchi": 1410,
      "å¸¦": 1411,
      "Ġsuch": 1412,
      "Ġmust": 1413,
      "å¹²": 1414,
      "æķ´": 1415,
      "ces": 1416,
      "ãĤ³": 1417,
      "Ġdes": 1418,
      "è·¯": 1419,
      "æ°Ķ": 1420,
      "ap": 1421,
      "å®¹": 1422,
      "è°¢": 1423,
      "åĴ±": 1424,
      "ï¼ķ": 1425,
      "Ġstr": 1426,
      "å»": 1427,
      "Ġlet": 1428,
      "Ġcame": 1429,
      "ä¸ĢçĤ¹": 1430,
      "åĶ": 1431,
      "ious": 1432,
      "è»": 1433,
      "ä½¿": 1434,
      "ãģĦãģĦ": 1435,
      "ç¥ŀ": 1436,
      "ä¿Ŀ": 1437,
      "åħŃ": 1438,
      "Ġho": 1439,
      "åĮħ": 1440,
      "æ»": 1441,
      "Ġown": 1442,
      "çª": 1443,
      "èĢĮä¸Ķ": 1444,
      "éĽ¶": 1445,
      "æ¯Ķå¦Ĥ": 1446,
      "Ġwork": 1447,
      "Ġthose": 1448,
      "ä¸Ģæł·": 1449,
      "Ġthrough": 1450,
      "ç·": 1451,
      "åħ±": 1452,
      "å©": 1453,
      "éļ¾": 1454,
      "ãĥģ": 1455,
      "äº¤": 1456,
      "éĩı": 1457,
      "ãĤĵãģ§": 1458,
      "ç¤¾": 1459,
      "æĹ©": 1460,
      "ä¹Ĳ": 1461,
      "èĢĥ": 1462,
      "ãģ¨ãģĦãģĨãģĵãģ¨": 1463,
      "ç¶": 1464,
      "Ġpla": 1465,
      "Ġrep": 1466,
      "ert": 1467,
      "æļ": 1468,
      "é©¬": 1469,
      "å£°": 1470,
      "Ġimp": 1471,
      "ect": 1472,
      "int": 1473,
      "ãģ®ãģ§": 1474,
      "ä¸įèĥ½": 1475,
      "å¾Į": 1476,
      "çļĦæĺ¯": 1477,
      "éĹ¨": 1478,
      "Ġmen": 1479,
      "ady": 1480,
      "omet": 1481,
      "å½ĵæĹ¶": 1482,
      "ory": 1483,
      "åł´": 1484,
      "Ġlife": 1485,
      "Ġwant": 1486,
      "Ġmake": 1487,
      "ä»»": 1488,
      "æĪĳæĺ¯": 1489,
      "Ġgl": 1490,
      "æµģ": 1491,
      "Ġcomm": 1492,
      "èī²": 1493,
      "ç®Ĺ": 1494,
      "ãĥĹ": 1495,
      "Ġright": 1496,
      "ase": 1497,
      "ï¼Ķ": 1498,
      "llow": 1499,
      "Ġnew": 1500,
      "ick": 1501,
      "iz": 1502,
      "rie": 1503,
      "åŃ©åŃĲ": 1504,
      "ced": 1505,
      "ãĥŀ": 1506,
      "é£Ł": 1507,
      "éĤ£ç§į": 1508,
      "ãģ«ãģ¯": 1509,
      "iss": 1510,
      "Ġmight": 1511,
      "Ġch": 1512,
      "Ġthought": 1513,
      "ç®¡": 1514,
      "å¼ł": 1515,
      "æĢ»": 1516,
      "ï½": 1517,
      "å¼ı": 1518,
      "å¨": 1519,
      "æ¼Ķ": 1520,
      "ried": 1521,
      "ç©º": 1522,
      "äº§": 1523,
      "ä¸įä¼ļ": 1524,
      "æ®µ": 1525,
      "Ġey": 1526,
      "ãģ©ãģĨ": 1527,
      "èĬ±": 1528,
      "ily": 1529,
      "ah": 1530,
      "åŁº": 1531,
      "Ġob": 1532,
      "æĲ": 1533,
      "ãģªãģ©": 1534,
      "ä¸ºä»Ģä¹Ī": 1535,
      "çĬ¶": 1536,
      "oss": 1537,
      "ç¡®": 1538,
      "ä¸ĥ": 1539,
      "ç¢": 1540,
      "æľĽ": 1541,
      "åħī": 1542,
      "ang": 1543,
      "Ġcall": 1544,
      "ix": 1545,
      "åŃĹ": 1546,
      "ign": 1547,
      "ons": 1548,
      "Ġke": 1549,
      "ãĤ¦": 1550,
      "ç¾İåĽ½": 1551,
      "ä¹¦": 1552,
      "Ġmost": 1553,
      "ouse": 1554,
      "Ġem": 1555,
      "æ¨": 1556,
      "æ¢": 1557,
      "ä¸ĸçķĮ": 1558,
      "ater": 1559,
      "çīĩ": 1560,
      "ãĤ°": 1561,
      "Ġhar": 1562,
      "Ġjo": 1563,
      "ç¨ĭ": 1564,
      "ng": 1565,
      "led": 1566,
      "Ġseem": 1567,
      "åĨĻ": 1568,
      "åı·": 1569,
      "æĤ¨": 1570,
      "ãģĹãĤĩãģĨ": 1571,
      "åĸľæ¬¢": 1572,
      "æĦŁè§ī": 1573,
      "ä¸Ģç§į": 1574,
      "é¦ĸ": 1575,
      "Ġsomet": 1576,
      "ç¼": 1577,
      "ä¹°": 1578,
      "äº¬": 1579,
      "ne": 1580,
      "çľĭåĪ°": 1581,
      "å°±æĺ¯è¯´": 1582,
      "ãģ§ãģį": 1583,
      "æĶ¶": 1584,
      "Ġacc": 1585,
      "Ġhimself": 1586,
      "èĩ³": 1587,
      "å¥½çļĦ": 1588,
      "ä¸Ģå®ļ": 1589,
      "çİĭ": 1590,
      "Ġcons": 1591,
      "åĬŀ": 1592,
      "å¿ħ": 1593,
      "æĳ": 1594,
      "ave": 1595,
      "ãĤŃ": 1596,
      "èµ·æĿ¥": 1597,
      "ãĤ¤ãĥ": 1598,
      "æķħ": 1599,
      "åįķ": 1600,
      "ãĤĪãģŃ": 1601,
      "æ³¨": 1602,
      "Ġlo": 1603,
      "Ġbeing": 1604,
      "å®³": 1605,
      "åĵĪ": 1606,
      "çĮ": 1607,
      "ãĥ£": 1608,
      "Ġpres": 1609,
      "çħ": 1610,
      "çİ©": 1611,
      "åĤ": 1612,
      "Ġgoing": 1613,
      "åįĬ": 1614,
      "Ġwent": 1615,
      "çĶŁæ´»": 1616,
      "ãģĴ": 1617,
      "çĻº": 1618,
      "äººçļĦ": 1619,
      "Ġmany": 1620,
      "æĮĩ": 1621,
      "æĭ¿": 1622,
      "Ġwr": 1623,
      "Ġthings": 1624,
      "è°ģ": 1625,
      "iv": 1626,
      "Ġbecause": 1627,
      "ult": 1628,
      "çľ¼": 1629,
      "Ġpass": 1630,
      "ens": 1631,
      "åı¸": 1632,
      "éł": 1633,
      "å¹¶": 1634,
      "man": 1635,
      "æŃĮ": 1636,
      "ç§ģ": 1637,
      "åºķ": 1638,
      "å¾Ģ": 1639,
      "è²": 1640,
      "ath": 1641,
      "æĪĳæĪĳ": 1642,
      "éĢī": 1643,
      "Ġbeg": 1644,
      "åĪĿ": 1645,
      "èµĦ": 1646,
      "ãģĭãģ£ãģŁ": 1647,
      "ãģŁãģĦ": 1648,
      "Ġtake": 1649,
      "Ġcar": 1650,
      "åĳ¨": 1651,
      "éľĢ": 1652,
      "è±¡": 1653,
      "Ġser": 1654,
      "ä¸İ": 1655,
      "ise": 1656,
      "ors": 1657,
      "å°Ĩ": 1658,
      "Ġthree": 1659,
      "èĩªå·±çļĦ": 1660,
      "æ£": 1661,
      "ç¶ļ": 1662,
      "å¿µ": 1663,
      "ä½łè¯´": 1664,
      "æľīä¸Ģä¸ª": 1665,
      "ãģ¾ãģ§": 1666,
      "é¥": 1667,
      "çĶ»": 1668,
      "Ġpri": 1669,
      "ä¸¤ä¸ª": 1670,
      "ä¸įçŁ¥éģĵ": 1671,
      "ãĥĲ": 1672,
      "æĺ¯ä¸Ģä¸ª": 1673,
      "æł¼": 1674,
      "ãģ¹": 1675,
      "ãģĭãģª": 1676,
      "Ġaway": 1677,
      "åĵ¥": 1678,
      "ark": 1679,
      "æ¯Ķå¦Ĥè¯´": 1680,
      "åĳ½": 1681,
      "less": 1682,
      "ä¸ĢçĽ´": 1683,
      "æĪ¿": 1684,
      "ãĤª": 1685,
      "alk": 1686,
      "ãģĤãĤĬ": 1687,
      "cl": 1688,
      "çĶ°": 1689,
      "ition": 1690,
      "ian": 1691,
      "ãģĹãģ¾ãģĻ": 1692,
      "Ġear": 1693,
      "æ±Ĥ": 1694,
      "Ġshall": 1695,
      "Ġend": 1696,
      "æ¸ħ": 1697,
      "whe": 1698,
      "äº²": 1699,
      "Ġturn": 1700,
      "è®º": 1701,
      "Ġlast": 1702,
      "åĳĺ": 1703,
      "ãģ¨ãģĭ": 1704,
      "åĪĩ": 1705,
      "Ġword": 1706,
      "ãģ¡ãĤĩ": 1707,
      "èı": 1708,
      "Ġstill": 1709,
      "åįĥ": 1710,
      "ations": 1711,
      "ened": 1712,
      "åıĳçİ°": 1713,
      "æĪĳè¯´": 1714,
      "æĬķ": 1715,
      "Ġent": 1716,
      "ib": 1717,
      "ä¸įè¦ģ": 1718,
      "çĶ±": 1719,
      "æĪĺ": 1720,
      "Ġop": 1721,
      "å¯¾": 1722,
      "Ġgod": 1723,
      "hes": 1724,
      "èģĬ": 1725,
      "ied": 1726,
      "çĹħ": 1727,
      "Ġla": 1728,
      "èŃ¦": 1729,
      "å¤Ħ": 1730,
      "æľį": 1731,
      "åľ°æĸ¹": 1732,
      "Ġfound": 1733,
      "å¼º": 1734,
      "ãģªãĤĵãģ§ãģĻ": 1735,
      "ãĤµ": 1736,
      "èĬĤçĽ®": 1737,
      "éģ¸": 1738,
      "ru": 1739,
      "åħĥ": 1740,
      "Ġhu": 1741,
      "è¿Ļä¸Ģ": 1742,
      "èħ": 1743,
      "åĨĽ": 1744,
      "æŃ¤": 1745,
      "æº": 1746,
      "Ġhead": 1747,
      "åºĹ": 1748,
      "éĶĻ": 1749,
      "æĻļ": 1750,
      "æĬ¥": 1751,
      "åĳ³": 1752,
      "Ġtell": 1753,
      "éĻ¢": 1754,
      "you": 1755,
      "äºĨä¸Ģ": 1756,
      "ãģ¡ãĤĩãģ£ãģ¨": 1757,
      "ä»¥åĲİ": 1758,
      "ĠL": 1759,
      "Ġalso": 1760,
      "é£İ": 1761,
      "çĲĥ": 1762,
      "vent": 1763,
      "å¸®": 1764,
      "Ġwom": 1765,
      "Ġcour": 1766,
      "å¥½åĥı": 1767,
      "Ġput": 1768,
      "æĮº": 1769,
      "éĵ": 1770,
      "Ġtra": 1771,
      "å½¢": 1772,
      "Ġhouse": 1773,
      "åĴ±ä»¬": 1774,
      "ãĤĤãģĨ": 1775,
      "Ġhapp": 1776,
      "Ġac": 1777,
      "éĽĨ": 1778,
      "æ¹": 1779,
      "ible": 1780,
      "get": 1781,
      "æĿ±": 1782,
      "Ġmo": 1783,
      "çĪ¸": 1784,
      "Ġca": 1785,
      "æľĢåĲİ": 1786,
      "Ġlove": 1787,
      "ä»ĸè¯´": 1788,
      "å½ĵçĦ¶": 1789,
      "oth": 1790,
      "åĮº": 1791,
      "Ġwithout": 1792,
      "Ġdif": 1793,
      "çģ«": 1794,
      "ia": 1795,
      "pect": 1796,
      "ĠM": 1797,
      "Ġsame": 1798,
      "ãģ®ãĥ": 1799,
      "åįĹ": 1800,
      "å¾®": 1801,
      "Ġfar": 1802,
      "å¤±": 1803,
      "aking": 1804,
      "Ġworld": 1805,
      "åĭķ": 1806,
      "ever": 1807,
      "è§Ĥ": 1808,
      "Ġsec": 1809,
      "ç±»": 1810,
      "Ġeyes": 1811,
      "Ġgu": 1812,
      "ç¦»": 1813,
      "Ġact": 1814,
      "ãģĪãģ¦": 1815,
      "å·¥ä½ľ": 1816,
      "ãģ¨ãģĹãģ¦": 1817,
      "ple": 1818,
      "åŀ": 1819,
      "thing": 1820,
      "riend": 1821,
      "æĿ¡": 1822,
      "èĥ½å¤Ł": 1823,
      "æ¯į": 1824,
      "å¾ħ": 1825,
      "ä¹ł": 1826,
      "å·®": 1827,
      "Ġkind": 1828,
      "Ġgot": 1829,
      "Ġind": 1830,
      "æ¸¸": 1831,
      "ged": 1832,
      "å¤§çļĦ": 1833,
      "ç¬¬ä¸Ģ": 1834,
      "å»º": 1835,
      "ä½łå°±": 1836,
      "Ġpers": 1837,
      "lie": 1838,
      "ãĤĤãģ®": 1839,
      "çĪ¶": 1840,
      "Ġcount": 1841,
      "ç½ĳ": 1842,
      "æ¶Ī": 1843,
      "Ġbu": 1844,
      "Ġret": 1845,
      "æ·±": 1846,
      "ãģĹãģ¾ãģĹãģŁ": 1847,
      "ãģ¯ãģĦ": 1848,
      "ä¼ł": 1849,
      "æĶ¹": 1850,
      "éĢģ": 1851,
      "ãģĵãģĨ": 1852,
      "è¯·": 1853,
      "og": 1854,
      "ä¼Ĺ": 1855,
      "ãģ¡ãĤī": 1856,
      "æł¹": 1857,
      "Ġfriend": 1858,
      "çĨ": 1859,
      "Ġchild": 1860,
      "ĠC": 1861,
      "Ġple": 1862,
      "ãģ¾ãģĽ": 1863,
      "æĪĳä»¬çļĦ": 1864,
      "Ġplace": 1865,
      "Ġnight": 1866,
      "ical": 1867,
      "ä¹ĭåīį": 1868,
      "Ġthi": 1869,
      "ower": 1870,
      "ãĤĭãģ¨": 1871,
      "éĽ¨": 1872,
      "ç¿": 1873,
      "Ġpu": 1874,
      "åĮ»": 1875,
      "åŁİ": 1876,
      "çªģ": 1877,
      "ä¸Ģèµ·": 1878,
      "ãģĵãģĵ": 1879,
      "Ġinte": 1880,
      "æĺ¯ä¸įæĺ¯": 1881,
      "that": 1882,
      "å¤«": 1883,
      "éľĢè¦ģ": 1884,
      "Ġsupp": 1885,
      "æ²»": 1886,
      "ãĥ¥": 1887,
      "Ġthing": 1888,
      "åĿĹ": 1889,
      "æ¦": 1890,
      "Ġsomething": 1891,
      "Ġyoung": 1892,
      "ms": 1893,
      "æĦıæĢĿ": 1894,
      "ãģĳãģ¦": 1895,
      "Ġsl": 1896,
      "Ġinst": 1897,
      "atter": 1898,
      "æĭī": 1899,
      "åĲİæĿ¥": 1900,
      "æħ¢": 1901,
      "æľīä¸Ģ": 1902,
      "les": 1903,
      "Ġchan": 1904,
      "å®¢": 1905,
      "ï¼ĸ": 1906,
      "åĨµ": 1907,
      "ĠS": 1908,
      "ç¬ĳ": 1909,
      "ãĥ»": 1910,
      "ew": 1911,
      "Ġgen": 1912,
      "ãģĿãģĹãģ¦": 1913,
      "med": 1914,
      "ä»ĸå°±": 1915,
      "Ġface": 1916,
      "èİ": 1917,
      "è¯Ĩ": 1918,
      "lt": 1919,
      "çħ§": 1920,
      "Ġanother": 1921,
      "Ġever": 1922,
      "æģ¯": 1923,
      "çķĻ": 1924,
      "Ġdist": 1925,
      "ãĤģãģ¦": 1926,
      "åı¯æĺ¯": 1927,
      "è¿Ļæł·çļĦ": 1928,
      "row": 1929,
      "Ġnor": 1930,
      "ks": 1931,
      "Ġyears": 1932,
      "Ġwhile": 1933,
      "æĸ¯": 1934,
      "Ġnothing": 1935,
      "åķĨ": 1936,
      "å®Ł": 1937,
      "ãģ£ãģ": 1938,
      "Ġfind": 1939,
      "å¸Į": 1940,
      "Ġpa": 1941,
      "ãĥĨ": 1942,
      "ways": 1943,
      "æł¡": 1944,
      "ãģ£ãģ¦ãģĦãģĨ": 1945,
      "ãģĵãĤį": 1946,
      "ä½łçľĭ": 1947,
      "æĶ¯": 1948,
      "éķ·": 1949,
      "è¾¾": 1950,
      "åı¥": 1951,
      "Ġheart": 1952,
      "å¼ķ": 1953,
      "å¯¹åĲ§": 1954,
      "Ġset": 1955,
      "åħ³ç³»": 1956,
      "ãĥĳ": 1957,
      "ertain": 1958,
      "æĢķ": 1959,
      "Ġsaw": 1960,
      "è§Ĩ": 1961,
      "Ġnat": 1962,
      "æ§": 1963,
      "Ġreally": 1964,
      "æĸŃ": 1965,
      "è¯ī": 1966,
      "æĺŁ": 1967,
      "sel": 1968,
      "me": 1969,
      "èĳ": 1970,
      "ract": 1971,
      "ãģªãģı": 1972,
      "Ġatt": 1973,
      "ince": 1974,
      "å¤ľ": 1975,
      "è®¡": 1976,
      "è§Ĵ": 1977,
      "ss": 1978,
      "è¿ľ": 1979,
      "ãģĸ": 1980,
      "Ġgi": 1981,
      "ning": 1982,
      "ä¹Łä¸į": 1983,
      "æĢģ": 1984,
      "Ġonce": 1985,
      "Ġfather": 1986,
      "fect": 1987,
      "éĺŁ": 1988,
      "Ġyet": 1989,
      "èĲ½": 1990,
      "ãĥ¼ãĥ«": 1991,
      "ĠA": 1992,
      "ä»ĸæĺ¯": 1993,
      "ãģĵãģ¡ãĤī": 1994,
      "ãģķãģĦ": 1995,
      "éĢł": 1996,
      "ä¾¿": 1997,
      "Ġmind": 1998,
      "not": 1999,
      "å§Ĳ": 2000,
      "æĩ": 2001,
      "Ġgive": 2002,
      "Ġfeel": 2003,
      "ual": 2004,
      "èĭ±": 2005,
      "ä½łè¦ģ": 2006,
      "åı¦": 2007,
      "land": 2008,
      "ç§ĳ": 2009,
      "èĽ": 2010,
      "Ġlight": 2011,
      "Ġfour": 2012,
      "å©ļ": 2013,
      "éĩİ": 2014,
      "ãĤĬãģ¾ãģĹãģŁ": 2015,
      "æīĢæľī": 2016,
      "å¯¼": 2017,
      "å±ķ": 2018,
      "å·Ŀ": 2019,
      "Ġsub": 2020,
      "ared": 2021,
      "æ¡Ī": 2022,
      "æĪı": 2023,
      "çļĦéĤ£ä¸ª": 2024,
      "ool": 2025,
      "ãģĦãģ¾ãģĹãģŁ": 2026,
      "vers": 2027,
      "èĮ": 2028,
      "Ġthough": 2029,
      "Ġeng": 2030,
      "äºĮåįģ": 2031,
      "ãĤ£": 2032,
      "çķª": 2033,
      "å£«": 2034,
      "ject": 2035,
      "æĪ¦": 2036,
      "Ġmom": 2037,
      "èĢģå¸Ī": 2038,
      "Ġwar": 2039,
      "ä¹ī": 2040,
      "å¡": 2041,
      "Ġsur": 2042,
      "å½ĵä¸Ń": 2043,
      "ãģŁãģ¡": 2044,
      "æĬĢ": 2045,
      "ãĥ¼ãĥĪ": 2046,
      "åĻ": 2047,
      "ãģ¸": 2048,
      "çļĦä¸Ģ": 2049,
      "ret": 2050,
      "éĩįè¦ģ": 2051,
      "åĩĨ": 2052,
      "Ġalways": 2053,
      "è©±": 2054,
      "av": 2055,
      "ãģ§ãģĻãģĭ": 2056,
      "ents": 2057,
      "ting": 2058,
      "Ġleft": 2059,
      "åħĭ": 2060,
      "ï¼Ĺ": 2061,
      "åİĨ": 2062,
      "ording": 2063,
      "æĸĻ": 2064,
      "è¶ħ": 2065,
      "cess": 2066,
      "åħ¬åı¸": 2067,
      "éĻħ": 2068,
      "ace": 2069,
      "ãģĲ": 2070,
      "ial": 2071,
      "è¶³": 2072,
      "ç»Ń": 2073,
      "ä¸ĭæĿ¥": 2074,
      "she": 2075,
      "éĤ£äºĽ": 2076,
      "Ġsix": 2077,
      "ãĥĭ": 2078,
      "éħĴ": 2079,
      "ently": 2080,
      "ç¤º": 2081,
      "ä»·": 2082,
      "dd": 2083,
      "ined": 2084,
      "ï¼ĺ": 2085,
      "æİ¨": 2086,
      "ished": 2087,
      "ãģłãģĳ": 2088,
      "no": 2089,
      "Ġneed": 2090,
      "è°ĥ": 2091,
      "ãĥĬ": 2092,
      "è¯Ń": 2093,
      "æľĿ": 2094,
      "çĸĳ": 2095,
      "åĨ³": 2096,
      "éĸ¢": 2097,
      "ç²¾": 2098,
      "ä¸ĵ": 2099,
      "ãģĻãģĶ": 2100,
      "å®ĺ": 2101,
      "Ġunt": 2102,
      "gg": 2103,
      "æĭ¬": 2104,
      "Ġhel": 2105,
      "rest": 2106,
      "ild": 2107,
      "Ġtook": 2108,
      "æ¦Ĥ": 2109,
      "ä»ĺ": 2110,
      "ä¸ªäºº": 2111,
      "æĺĵ": 2112,
      "åıĬ": 2113,
      "ç»Ł": 2114,
      "Ġwa": 2115,
      "èģĶ": 2116,
      "æĻ®": 2117,
      "Ġdoes": 2118,
      "vel": 2119,
      "æĿ¥è¯´": 2120,
      "çı¾": 2121,
      "æķħäºĭ": 2122,
      "Ġmon": 2123,
      "der": 2124,
      "çº¿": 2125,
      "è¿ŀ": 2126,
      "of": 2127,
      "åıĤ": 2128,
      "Ġmin": 2129,
      "ãĥī": 2130,
      "Ġagainst": 2131,
      "åħļ": 2132,
      "Ġposs": 2133,
      "xt": 2134,
      "æĺ¯åĲ§": 2135,
      "ãģĺãĤĥãģªãģĦ": 2136,
      "rent": 2137,
      "Ġreg": 2138,
      "å¸ĮæľĽ": 2139,
      "è½¬": 2140,
      "Ġsou": 2141,
      "ãĥĥãĥĪ": 2142,
      "è¿ĻéĩĮ": 2143,
      "ãģ¾ãģĽãĤĵ": 2144,
      "èĤ¯": 2145,
      "Ġfollow": 2146,
      "ãĥĥãĤ¯": 2147,
      "è½»": 2148,
      "Ġhome": 2149,
      "éŃ": 2150,
      "ner": 2151,
      "Ġlooked": 2152,
      "they": 2153,
      "å¯Ł": 2154,
      "ited": 2155,
      "æĪĳä¹Ł": 2156,
      "å³": 2157,
      "è¿İ": 2158,
      "Ġshow": 2159,
      "å²ģ": 2160,
      "ãģłãģ£ãģŁ": 2161,
      "enty": 2162,
      "è¿Ĳ": 2163,
      "pped": 2164,
      "æľīçĤ¹": 2165,
      "éĥ¨åĪĨ": 2166,
      "éĸĭ": 2167,
      "äºĨä¸Ģä¸ª": 2168,
      "ãĥ³ãĥĪ": 2169,
      "æ¸©": 2170,
      "ï¼Ļ": 2171,
      "ually": 2172,
      "Ġwhy": 2173,
      "ox": 2174,
      "blic": 2175,
      "ãģ®ãģĭ": 2176,
      "å°±ä¼ļ": 2177,
      "Ġsw": 2178,
      "ãĤ¨": 2179,
      "Ġking": 2180,
      "Ġans": 2181,
      "Ġbre": 2182,
      "ãģ«ãĤĪ": 2183,
      "å¤į": 2184,
      "å¥½äºĨ": 2185,
      "Ġappe": 2186,
      "Ġroom": 2187,
      "åĮħæĭ¬": 2188,
      "éĻ¤": 2189,
      "Ġdisc": 2190,
      "cept": 2191,
      "æŃ¢": 2192,
      "Ġche": 2193,
      "æľª": 2194,
      "ãģ£ãģ¦ãģĦãĤĭ": 2195,
      "æĴŃ": 2196,
      "Ġcle": 2197,
      "éĺ¿": 2198,
      "Ġeight": 2199,
      "ãģ£ãģ±": 2200,
      "whi": 2201,
      "åŀĭ": 2202,
      "æľ¯": 2203,
      "ten": 2204,
      "iness": 2205,
      "ãģ®ãģĮ": 2206,
      "åĬ¡": 2207,
      "å±Ģ": 2208,
      "Ġread": 2209,
      "è®¸": 2210,
      "ile": 2211,
      "ãģ¨ãģª": 2212,
      "Ġexp": 2213,
      "ãģ¨æĢĿãģĦãģ¾ãģĻ": 2214,
      "ãģ³": 2215,
      "Ġdec": 2216,
      "Ġinter": 2217,
      "åĭĿ": 2218,
      "åºľ": 2219,
      "cy": 2220,
      "Ġfew": 2221,
      "ä»ĬæĹ¥": 2222,
      "ãģ«ãĤĤ": 2223,
      "åĬŁ": 2224,
      "Ġbelie": 2225,
      "çº¢": 2226,
      "ered": 2227,
      "Ġpoint": 2228,
      "åĳĬè¯ī": 2229,
      "Ġass": 2230,
      "most": 2231,
      "é¦Ļ": 2232,
      "rist": 2233,
      "ä½İ": 2234,
      "ãģ¨ãģĵãĤį": 2235,
      "Ġvo": 2236,
      "Ġdone": 2237,
      "ä¾ĭ": 2238,
      "åıªæĺ¯": 2239,
      "ãĥŁ": 2240,
      "å¼·": 2241,
      "ç½®": 2242,
      "æŃ¥": 2243,
      "Ġeach": 2244,
      "é»ĳ": 2245,
      "rew": 2246,
      "du": 2247,
      "Ġrest": 2248,
      "ãĤº": 2249,
      "Ġvis": 2250,
      "ins": 2251,
      "ä¸ºäºĨ": 2252,
      "å¤ĩ": 2253,
      "ched": 2254,
      "there": 2255,
      "ock": 2256,
      "åŃĺ": 2257,
      "Ġconf": 2258,
      "æį®": 2259,
      "åĢĴ": 2260,
      "Ġter": 2261,
      "åĬ©": 2262,
      "ãģĮãģĤãĤĭ": 2263,
      "Ġgener": 2264,
      "å¤ī": 2265,
      "Ġtold": 2266,
      "Ġinc": 2267,
      "äºĭåĦ¿": 2268,
      "ç¦ı": 2269,
      "irl": 2270,
      "Ġhum": 2271,
      "ates": 2272,
      "ndred": 2273,
      "è¯»": 2274,
      "ween": 2275,
      "Ġheard": 2276,
      "æľ¨": 2277,
      "ç¬¬äºĮ": 2278,
      "ris": 2279,
      "Ġmoment": 2280,
      "æĦ¿": 2281,
      "è³": 2282,
      "æĪĳæĥ³": 2283,
      "å¾·": 2284,
      "ãĥ¼ãĤ¹": 2285,
      "Ġcare": 2286,
      "æİī": 2287,
      "è·ĳ": 2288,
      "ãģŁãĤģ": 2289,
      "Ġsat": 2290,
      "ãģįãģ¾ãģĻ": 2291,
      "ãģĮãģĤ": 2292,
      "Ġhundred": 2293,
      "å¥ĩ": 2294,
      "Ġmother": 2295,
      "uth": 2296,
      "éħį": 2297,
      "ross": 2298,
      "een": 2299,
      "Ġknew": 2300,
      "è¯ģ": 2301,
      "é¾": 2302,
      "è®¾": 2303,
      "æĥħåĨµ": 2304,
      "æ¿": 2305,
      "å¸ĥ": 2306,
      "æ»¡": 2307,
      "Ġtalk": 2308,
      "åİ»äºĨ": 2309,
      "Ġins": 2310,
      "Ġseemed": 2311,
      "Ġmean": 2312,
      "èĭ¦": 2313,
      "Ġasked": 2314,
      "å¯¹äºİ": 2315,
      "Ġma": 2316,
      "æĪĸèĢħæĺ¯": 2317,
      "åĽ½å®¶": 2318,
      "Ġcalled": 2319,
      "Ġwind": 2320,
      "åĪĽ": 2321,
      "æ¥Ń": 2322,
      "äºī": 2323,
      "Ġtri": 2324,
      "æĢ¥": 2325,
      "ular": 2326,
      "ãģªãĤĵ": 2327,
      "æ±º": 2328,
      "è°Ī": 2329,
      "Ġcertain": 2330,
      "Ġside": 2331,
      "Ġbetter": 2332,
      "ä¹ħ": 2333,
      "ãģıãģł": 2334,
      "ict": 2335,
      "èĤī": 2336,
      "èĥĮ": 2337,
      "Ġthir": 2338,
      "Ġbetween": 2339,
      "åĸĿ": 2340,
      "aught": 2341,
      "ating": 2342,
      "é¢Ĩ": 2343,
      "ason": 2344,
      "åı²": 2345,
      "Ġhard": 2346,
      "ĠP": 2347,
      "Ġquest": 2348,
      "åľŁ": 2349,
      "Ġname": 2350,
      "Ġhands": 2351,
      "hip": 2352,
      "day": 2353,
      "pter": 2354,
      "Ġdoor": 2355,
      "åħ·": 2356,
      "½çĦ¶": 2357,
      "Ġadd": 2358,
      "åĪļæīį": 2359,
      "ank": 2360,
      "éĻį": 2361,
      "my": 2362,
      "Ġmiss": 2363,
      "Ġgirl": 2364,
      "ãĥĵ": 2365,
      "äººå®¶": 2366,
      "Ġcourse": 2367,
      "Ġbri": 2368,
      "mer": 2369,
      "ãĥı": 2370,
      "éģ¸æīĭ": 2371,
      "ãĥ§": 2372,
      "now": 2373,
      "ted": 2374,
      "éº": 2375,
      "ãģ«ãģ¤": 2376,
      "çľĮ": 2377,
      "ained": 2378,
      "its": 2379,
      "ç»Ļä½ł": 2380,
      "è¿½": 2381,
      "ĠB": 2382,
      "å°Ķ": 2383,
      "èĤ²": 2384,
      "æ©": 2385,
      "åĻ¨": 2386,
      "Ġgra": 2387,
      "Ġuse": 2388,
      "what": 2389,
      "ãģķãĤĮãģ¦": 2390,
      "éļı": 2391,
      "èĹ": 2392,
      "Ġpublic": 2393,
      "æŀĹ": 2394,
      "ä¸įå¥½": 2395,
      "åı¤": 2396,
      "çĿ¡": 2397,
      "Ġwater": 2398,
      "æĭį": 2399,
      "ç©¶": 2400,
      "ãģ¶": 2401,
      "Ġfam": 2402,
      "Ġdiffe": 2403,
      "atch": 2404,
      "æĺ¯åľ¨": 2405,
      "ç¤¾ä¼ļ": 2406,
      "Ġwhole": 2407,
      "åį´": 2408,
      "Ġwoman": 2409,
      "è¯ķ": 2410,
      "ãģĹãģ¾": 2411,
      "Ġstart": 2412,
      "Ġseen": 2413,
      "ä¸ĬçļĦ": 2414,
      "Ġsil": 2415,
      "æķ´ä¸ª": 2416,
      "å®Įåħ¨": 2417,
      "ired": 2418,
      "æĿ¥äºĨ": 2419,
      "é¥Ń": 2420,
      "èĤ¯å®ļ": 2421,
      "Ġreturn": 2422,
      "çĶļ": 2423,
      "Ġsoon": 2424,
      "Ġhalf": 2425,
      "ãģĪãĤĭ": 2426,
      "form": 2427,
      "è£ħ": 2428,
      "ail": 2429,
      "åī§": 2430,
      "Ġtwenty": 2431,
      "åįİ": 2432,
      "éĢŁ": 2433,
      "ãģ£ãģ¦ãĤĭ": 2434,
      "Ġhour": 2435,
      "æĿ¥çļĦ": 2436,
      "Ġnear": 2437,
      "Ġfive": 2438,
      "this": 2439,
      "éĺ²": 2440,
      "é¸": 2441,
      "åįĪ": 2442,
      "ãģıãģª": 2443,
      "åĿĲ": 2444,
      "Ġdr": 2445,
      "æĿİ": 2446,
      "ç»ĻæĪĳ": 2447,
      "up": 2448,
      "è´¹": 2449,
      "ç®Ģ": 2450,
      "ãĥ¼ãĥł": 2451,
      "Ġhigh": 2452,
      "Ġel": 2453,
      "Ġenough": 2454,
      "Ġkeep": 2455,
      "gether": 2456,
      "çĶµå½±": 2457,
      "ç»Ī": 2458,
      "çµĲ": 2459,
      "å®Ŀ": 2460,
      "ç´§": 2461,
      "Ġcol": 2462,
      "ãģĹãģ¦ãģĦãĤĭ": 2463,
      "Ġsure": 2464,
      "Ġev": 2465,
      "Ġboth": 2466,
      "å·ŀ": 2467,
      "Ġboy": 2468,
      "act": 2469,
      "å¢ĥ": 2470,
      "ç«Ļ": 2471,
      "ĠG": 2472,
      "Ġbro": 2473,
      "selves": 2474,
      "ully": 2475,
      "çŃĶ": 2476,
      "Ġste": 2477,
      "åľ¨è¿Ļä¸ª": 2478,
      "ense": 2479,
      "æĭľ": 2480,
      "ä¼ļæľī": 2481,
      "çŁ³": 2482,
      "ither": 2483,
      "Ġperson": 2484,
      "æ¤": 2485,
      "Ġquite": 2486,
      "çĭ¬": 2487,
      "ures": 2488,
      "å±ĭ": 2489,
      "æĿĳ": 2490,
